| Name  | Phone | Age |
|-------+-------+-----|
|P eter |  1234 |  17 |
| Good  |   233 |  89 |
| Anna  |    43 |  25 |
|-------+-------+-----|


| Name | Phone | Age |
|------+-------+-----|
| Bob  |    33 |  33 |
| Anna |  2222 |  22 |
|      |       |     |
#+TBLFM: $1=Anna::$2=2222::$3=22

| Name | Phone | Age |
|------+-------+-----|
|      |       |     |

(setq display-line-numbers 'relative)
Ann

** DONE Write a letter to Sam

*** TODO Write to Mike

* Level 1
l1-1
l1-2
** Level 2
l2
*** Level 3
l3


* Level 1
l1
** Level 2
l2
*** Level 3
l3



* TODO 

** TODO Organize party [3/4]
** call people [2/4]
   - [ ] p
   - [X] Peter
   - [X] Sam
   - [ ] Sarah
 - [X] order food
 - [X] think about what music to play
 - [X] talk to the neighbors


abcd


* 

* CD collection
** Classical 
*** Goldberg Variations
    :LOGBOOK:

    CLOCK: [2019-06-18 Tue 21:29]--[2019-06-18 Tue 21:29] =>  0:00
    :END:
    :
    :PROPERTIES:
    :Title: Goldberg Variations
* Meeting with French Group                                            :work:
** Summary                                                       :boss:notes:
*** TODO Prepare                                                     :action:



